{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "OP_Common",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Aplicar"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Cancle"
					},
					"Translation":
					{
						"Text": "Cancelar"
					},
					"Key": "Cancle"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "Crear"
					},
					"Key": "Create"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Costumbre"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": "Por defecto"
					},
					"Key": "Default"
				},
				{
					"Source":
					{
						"Text": "Enter"
					},
					"Translation":
					{
						"Text": "Ingresar"
					},
					"Key": "Enter"
				},
				{
					"Source":
					{
						"Text": "FIX (120 FPS)"
					},
					"Translation":
					{
						"Text": "ARREGLO (120 FPS)"
					},
					"Key": "FPS120"
				},
				{
					"Source":
					{
						"Text": "FIX (60 FPS)"
					},
					"Translation":
					{
						"Text": "ARREGLO (60 FPS)"
					},
					"Key": "FPS60"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Alto"
					},
					"Key": "GraphicHigh"
				},
				{
					"Source":
					{
						"Text": "Inversion"
					},
					"Translation":
					{
						"Text": "Inversión"
					},
					"Key": "Inversion"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bajo"
					},
					"Key": "GraphicLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medio"
					},
					"Key": "GraphicMedium"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "APAGADO"
					},
					"Key": "OFF"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "EN"
					},
					"Key": "ON"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Jugar"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "GraphicUltra"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Ilimitado"
					},
					"Key": "Unlimited"
				}
			]
		},
		{
			"Namespace": "OP_Individual",
			"Children": [
				{
					"Source":
					{
						"Text": "Access Module"
					},
					"Translation":
					{
						"Text": "Módulo de acceso"
					},
					"Key": "MenuSwitchAM"
				},
				{
					"Source":
					{
						"Text": "Always"
					},
					"Translation":
					{
						"Text": "Siempre"
					},
					"Key": "MenuDisplayAudioOptionVTAlways"
				},
				{
					"Source":
					{
						"Text": "Ambient"
					},
					"Translation":
					{
						"Text": "Ambiente"
					},
					"Key": "MenuDisplayAudioTitleAm"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Suavizado"
					},
					"Key": "MenuDisplayGraphicTitleAA"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "MenuSwitchAudio"
				},
				{
					"Source":
					{
						"Text": "Audio Input Device"
					},
					"Translation":
					{
						"Text": "Dispositivo de entrada de audio"
					},
					"Key": "MenuDisplayAudioTitleDevice"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Atrás"
					},
					"Key": "MenuSwitchBack"
				},
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "Hacia atrás"
					},
					"Key": "MenuDisplayBindTitleBackward"
				},
				{
					"Source":
					{
						"Text": "Basic"
					},
					"Translation":
					{
						"Text": "Básico"
					},
					"Key": "MenuDisplayGeneralTitleBase"
				},
				{
					"Source":
					{
						"Text": "Bind"
					},
					"Translation":
					{
						"Text": "Unir"
					},
					"Key": "MenuSwitchBind"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancelar"
					},
					"Key": "MenuDisplayBindTitleCancle"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancelar"
					},
					"Key": "GameHintCancle"
				},
				{
					"Source":
					{
						"Text": "Changes have not been applied."
					},
					"Translation":
					{
						"Text": "Los cambios no se han aplicado."
					},
					"Key": "MenuBackTicketCommentA"
				},
				{
					"Source":
					{
						"Text": "Character"
					},
					"Translation":
					{
						"Text": "Personaje"
					},
					"Key": "MenuDisplayGeneralTitleCharacter"
				},
				{
					"Source":
					{
						"Text": "Character"
					},
					"Translation":
					{
						"Text": "Personaje"
					},
					"Key": "MenuSwitchCharacter"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controles"
					},
					"Key": "MenuDisplayGeneralTitleControl"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Agacharse"
					},
					"Key": "GameHintCrouch"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Mostrar"
					},
					"Key": "MenuDisplayGraphicTitleDisplay"
				},
				{
					"Source":
					{
						"Text": "Do you want to apply them?"
					},
					"Translation":
					{
						"Text": "¿Quieres aplicarlos?"
					},
					"Key": "MenuBackTicketCommentB"
				},
				{
					"Source":
					{
						"Text": "Electricity Ammo"
					},
					"Translation":
					{
						"Text": "Munición eléctrica"
					},
					"Key": "MenuDisplayBindTitleAE"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Salida"
					},
					"Key": "MenuSwitchExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Desktop!"
					},
					"Translation":
					{
						"Text": "¡Salir al escritorio!"
					},
					"Key": "MenuDisplayExit"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Follaje"
					},
					"Key": "MenuDisplayGraphicTitleFoliage"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "Adelante"
					},
					"Key": "MenuDisplayBindTitleForward"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Pantalla completa"
					},
					"Key": "MenuDisplayGraphicOptionSMWin"
				},
				{
					"Source":
					{
						"Text": "Game FPS Custom Limit"
					},
					"Translation":
					{
						"Text": "Límite personalizado de FPS del juego"
					},
					"Key": "MenuDisplayGraphicTitleGFPSCus"
				},
				{
					"Source":
					{
						"Text": "Game FPS Limit"
					},
					"Translation":
					{
						"Text": "Límite de FPS del juego"
					},
					"Key": "MenuDisplayGraphicTitleGFPS"
				},
				{
					"Source":
					{
						"Text": "Gas Ammo"
					},
					"Translation":
					{
						"Text": "Munición de gas"
					},
					"Key": "MenuDisplayBindTitleAG"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "MenuSwitchGeneral"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Gráficos"
					},
					"Key": "MenuSwitchGraphic"
				},
				{
					"Source":
					{
						"Text": "In Game UI Type"
					},
					"Translation":
					{
						"Text": "Tipo de interfaz de usuario del juego"
					},
					"Key": "MenuDisplayGeneralsUIType"
				},
				{
					"Source":
					{
						"Text": "Interaction"
					},
					"Translation":
					{
						"Text": "Interacción"
					},
					"Key": "MenuDisplayBindTitleInteraction"
				},
				{
					"Source":
					{
						"Text": "Interaction"
					},
					"Translation":
					{
						"Text": "Interacción"
					},
					"Key": "MenuDisplayBindTitleSpecial"
				},
				{
					"Source":
					{
						"Text": "Item"
					},
					"Translation":
					{
						"Text": "Artículo"
					},
					"Key": "MenuDisplayBindTitleItem"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "MenuDisplayBindTitleJump"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "GameHintJump"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "MenuDisplayGeneralTitleLan"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "Izquierda"
					},
					"Key": "MenuDisplayBindTitleLeft"
				},
				{
					"Source":
					{
						"Text": "Lumens"
					},
					"Translation":
					{
						"Text": "Lúmenes"
					},
					"Key": "MenuDisplayGraphicTitleLumen"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Volumen maestro"
					},
					"Key": "MenuDisplayAudioTitleMV"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menú"
					},
					"Key": "MenuDisplayBindTitleMenu"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menú"
					},
					"Key": "GameHintMenu"
				},
				{
					"Source":
					{
						"Text": "Menu FPS Custom Limit"
					},
					"Translation":
					{
						"Text": "Menú Límite personalizado de FPS"
					},
					"Key": "MenuDisplayGraphicTitleMFPSCus"
				},
				{
					"Source":
					{
						"Text": "Menu FPS Limit"
					},
					"Translation":
					{
						"Text": "Límite de FPS del menú"
					},
					"Key": "MenuDisplayGraphicTitleMFPS"
				},
				{
					"Source":
					{
						"Text": "Menu Volume"
					},
					"Translation":
					{
						"Text": "Volumen del menú"
					},
					"Key": "MenuDisplayAudioTitleMenu"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Desenfoque de movimiento"
					},
					"Key": "MenuDisplayGeneralTitleMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilidad del ratón"
					},
					"Key": "MenuDisplayGeneralTitleMouseSen"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Mover"
					},
					"Key": "GameHintMove"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volumen de la música"
					},
					"Key": "MenuDisplayAudioTitleMusic"
				},
				{
					"Source":
					{
						"Text": "New Module"
					},
					"Translation":
					{
						"Text": "Nuevo módulo"
					},
					"Key": "MenuSwitchNM"
				},
				{
					"Source":
					{
						"Text": "Overall Quality"
					},
					"Translation":
					{
						"Text": "Calidad general"
					},
					"Key": "MenuDisplayGraphicTitleOQ"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Jugar"
					},
					"Key": "MenuSwitchPlay"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Posprocesamiento"
					},
					"Key": "MenuDisplayGraphicTitlePP"
				},
				{
					"Source":
					{
						"Text": "Prone"
					},
					"Translation":
					{
						"Text": "Propenso"
					},
					"Key": "MenuDisplayBindTitleCrouch"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Calidad"
					},
					"Key": "MenuDisplayGraphicTitleQuailty"
				},
				{
					"Source":
					{
						"Text": "Recovery Ammo"
					},
					"Translation":
					{
						"Text": "Munición de recuperación"
					},
					"Key": "MenuDisplayBindTitleAH"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "Reflexiones"
					},
					"Key": "MenuDisplayGraphicTitleReflection"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "Escala de resolución"
					},
					"Key": "MenuDisplayGraphicTitleRS"
				},
				{
					"Source":
					{
						"Text": "Resume Module"
					},
					"Translation":
					{
						"Text": "Módulo de currículum"
					},
					"Key": "MenuSwitchRM"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "Bien"
					},
					"Key": "MenuDisplayBindTitleRight"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "Volumen de efectos de sonido"
					},
					"Key": "MenuDisplayAudioTitleSFX"
				},
				{
					"Source":
					{
						"Text": "Screen Mode"
					},
					"Translation":
					{
						"Text": "Modo de pantalla"
					},
					"Key": "MenuDisplayGraphicTitleSM"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Resolución de pantalla"
					},
					"Key": "MenuDisplayGraphicTitleFR"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Ajustes"
					},
					"Key": "MenuSwitchSetting"
				},
				{
					"Source":
					{
						"Text": "Shading"
					},
					"Translation":
					{
						"Text": "Sombreado"
					},
					"Key": "MenuDisplayGraphicTitleShading"
				},
				{
					"Source":
					{
						"Text": "Shadow"
					},
					"Translation":
					{
						"Text": "Sombra"
					},
					"Key": "MenuDisplayGraphicTitleShadow"
				},
				{
					"Source":
					{
						"Text": "Shake"
					},
					"Translation":
					{
						"Text": "Agitar"
					},
					"Key": "MenuDisplayGeneralTitleCameraShake"
				},
				{
					"Source":
					{
						"Text": "Show Hints"
					},
					"Translation":
					{
						"Text": "Mostrar sugerencias"
					},
					"Key": "MenuDisplayGeneralTitleHint"
				},
				{
					"Source":
					{
						"Text": "Simple"
					},
					"Translation":
					{
						"Text": "Simple"
					},
					"Key": "MenuDisplayGeneralsOpSimple"
				},
				{
					"Source":
					{
						"Text": "System"
					},
					"Translation":
					{
						"Text": "Sistema"
					},
					"Key": "MenuDisplayBindTitleSystem"
				},
				{
					"Source":
					{
						"Text": "Target Screen"
					},
					"Translation":
					{
						"Text": "Pantalla de destino"
					},
					"Key": "MenuDisplayGraphicTitleTD"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Texturas"
					},
					"Key": "MenuDisplayGraphicTitleTexture"
				},
				{
					"Source":
					{
						"Text": "Toggle"
					},
					"Translation":
					{
						"Text": "Palanca"
					},
					"Key": "MenuDisplayAudioOptionVTToogle"
				},
				{
					"Source":
					{
						"Text": "Trigger"
					},
					"Translation":
					{
						"Text": "Desencadenar"
					},
					"Key": "MenuDisplayBindTitleTrigger"
				},
				{
					"Source":
					{
						"Text": "Trigger"
					},
					"Translation":
					{
						"Text": "Desencadenar"
					},
					"Key": "GameHintTrigger"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "Tutorial"
					},
					"Key": "MenuSwitchTuto"
				},
				{
					"Source":
					{
						"Text": "UI Scale"
					},
					"Translation":
					{
						"Text": "Escala de IU"
					},
					"Key": "MenuDisplayGeneralsUIScale"
				},
				{
					"Source":
					{
						"Text": "VOIP"
					},
					"Translation":
					{
						"Text": "VoIP"
					},
					"Key": "MenuDisplayAudioTitleVOIP"
				},
				{
					"Source":
					{
						"Text": "Vertical Sync"
					},
					"Translation":
					{
						"Text": "Sincronización vertical"
					},
					"Key": "MenuDisplayGraphicTitleVS"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Distancia de visión"
					},
					"Key": "MenuDisplayGraphicTitleVD"
				},
				{
					"Source":
					{
						"Text": "Viewpoint"
					},
					"Translation":
					{
						"Text": "Punto de vista"
					},
					"Key": "MenuDisplayGeneralTitleFOV"
				},
				{
					"Source":
					{
						"Text": "Visual Effects"
					},
					"Translation":
					{
						"Text": "Efectos visuales"
					},
					"Key": "MenuDisplayGraphicTitleVFX"
				},
				{
					"Source":
					{
						"Text": "Voice"
					},
					"Translation":
					{
						"Text": "Voz"
					},
					"Key": "GameHintVoice"
				},
				{
					"Source":
					{
						"Text": "Voice Mute"
					},
					"Translation":
					{
						"Text": "Silenciar voz"
					},
					"Key": "MenuDisplayAudioTitleVM"
				},
				{
					"Source":
					{
						"Text": "Voice Test"
					},
					"Translation":
					{
						"Text": "Prueba de voz"
					},
					"Key": "MenuDisplayAudioTitleTest"
				},
				{
					"Source":
					{
						"Text": "Voice Toggle"
					},
					"Translation":
					{
						"Text": "Alternar voz"
					},
					"Key": "MenuDisplayAudioTitleVT"
				},
				{
					"Source":
					{
						"Text": "Voice Toggle"
					},
					"Translation":
					{
						"Text": "Alternar voz"
					},
					"Key": "MenuDisplayBindTitleVoiceToggle"
				},
				{
					"Source":
					{
						"Text": "Volume"
					},
					"Translation":
					{
						"Text": "Volumen"
					},
					"Key": "MenuDisplayAudioTitleVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Modo ventana"
					},
					"Key": "MenuDisplayGraphicOptionSMFull"
				},
				{
					"Source":
					{
						"Text": "X-Axis"
					},
					"Translation":
					{
						"Text": "Eje X"
					},
					"Key": "MenuDisplayGeneralTitleXAxis"
				},
				{
					"Source":
					{
						"Text": "Y-Axis"
					},
					"Translation":
					{
						"Text": "Eje Y"
					},
					"Key": "MenuDisplayGeneralTitleYAxis"
				},
				{
					"Source":
					{
						"Text": "bullet"
					},
					"Translation":
					{
						"Text": "Munición"
					},
					"Key": "GameHintAmmo"
				},
				{
					"Source":
					{
						"Text": "face mask"
					},
					"Translation":
					{
						"Text": "Careta antigás"
					},
					"Key": "GameHintMask"
				}
			]
		}
	]
}